Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/cuvke-javohisvuoda-hiv-aids-birra.html.tmx
Source language: sme
Languages: nob

source: Cuvke jávohisvuođa HIV.
nob: Bryt tausheten om HIV.

source: / aids birra / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
nob: / aids / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: / aids birra
nob: / aids øker med globalisering.

source: Henrik Olsen, sámediggeráđđi
nob: Vi vet at antall klamydiasmittede er stor i samiske lokalsamfunn.

source: Dál lea áigi luvvet tabu HIV.
nob: Tiden er inne for å bryte ned tabuer rundt HIV.

source: / aids birra maid.
nob: / aids også.

source: Vuosttaš beaivvi juovlamánus lea máilmmi aidsbeaivi.
nob: Første desember er det verdens aidsdag.

source: Afrihkká lea eanemusat vásihan dán njoammudávdda.
nob: Afrika er hardest rammet av epidemien.

source: Muhto lea buohkaid beroštumis ahte mii duostat cuvket jávohisvuođa ja tabu dán duođalaš dávdda birra.
nob: Men det er i alles interesse at vi våger å bryte tausheten og tabuene rundt denne alvorlige sykdommen.

source: Mii mátkkoštit buohkat eanet go ovdal, ja stuora álbmotčoahkit fárredit gaskal kontineanttaid ja stáhtaid.
nob: Vi reiser alle mer enn før, og store folkegrupper flytter mellom kontinenter og stater.

source: Lea ovttageardán jáhkkit ahte dát ii ovddas eanet riska njoammuduvvot HIV:i.
nob: Det er naivt å tro at ikke dette representerer en større risiko også for smitt av HIV.

source: / AIDS lea goddán sullii 39 miljovnna olbmo dan rájes go dávda vuohččan fuomášuvvui 1981:s.
nob: / AIDS har tatt ca 39 millioner menneskeliv siden infeksjonen ble påvist i 1981.

source: Ođđaseamos raportta maid UNAIDS (2014) lea ráhkadan, muitala ahte 35 miljovnna olbmos lea dál dat dávda.
nob: Den nyeste rapporten fra UNAIDS (2014) viser at 35 millioner mennesker nå lever med smitten.

source: Norggas árvaluvvo ahte leat sullii 5600 olbmo geain lea HIV dávda.
nob: I Norge anslås det at det er ca 5600 hiv – positive.

source: Dál leat buorit einnostusat sáhttit eallit HIV-njoammudávddain.
nob: I dag er prognoser for å leve med hiv-smitte gode.

source: Eatnasat geaidda lea njommon dát dávda, ellet meastta nu go dábálaččat ja sullii lihka guhká ja seamma eallinkvalitehtain go olbmot muđui.
nob: De de fleste som er smittet har tilnærmet normal livslengde og livskvalitet.

source: Afrihkás, lulábealde Sahara, lea dát dávda eanemusat.
nob: Afrika, sør for Sahara, er hardest rammet.

source: Juste dán guovllus gávdno ge unnimusat buot dakkár mii sáhttá eastadit HIV-njoammudávdda ja aids.
nob: Nettopp i dette området er det også dårligst tilgang til alt som kan beskytte mot HIV-smitte og aids.

source: Dáin riikkain váilot dálkasat, iskkadanvejolašvuođat ja laboratoriateknologiija, buohcciviesut, kondomat ja diehtojuohkindoaimmat.
nob: Landene mangler medisin, testmuligheter og laboratorieteknologi, sykehus, kondomer og opplysningsarbeid.

source: Dán guovllus leat maid eanet tabu ja diiddat njoammuma birra go muđui.
nob: I dette området eksisterer også tabu og overtro knyttet til smitten i større utstrekning enn ellers.

source: Álgoálbmogat Afrihkás ožžot dávjjimusat dán njoammudávdda.
nob: Urfolk i Afrika rammes spesielt hardt.

source: Riska oažžut HIV-dávdda lea stuorimus jus dus lea várjalkeahtes sexa.
nob: Risikoen for HIV-smitte er størst ved ubeskyttet sex.

source: Sexa dakkár olbmuin mas lea dávda, ja mii lea medisiinnalaš divššu vuolde, lea njoammunvárra unni.
nob: Sex med smittede personer som er under medisinsk behandling har imidlertid svært smitterisiko.

source: 2011:s čájehii iskkadeapmi ahte njoammunriska várjalkeahtes sexa geažil olbmuin geas lea HIV njoammudávda ja mii lea medisiinnalaš divššu vuolde, lei unniduvvon 96 proseanttain.
nob: I 2011 viste en undersøkelse at smitterisikoen ved ubeskyttet sex med hiv-smittede som er under medisinsk behandling var redusert med 96 prosent.

source: Vaikko várra njoammuduvvot dán dávdii lea unnán, de ii mearkkaš dat ahte ii sáhte njoammuduvvot.
nob: Men selv om smitterisikoen altså er svært liten, så betyr det ikke at den ikke eksisterer.

source: Ja várra lea stuorimus homofiillaid gaskka main lea várjalkeahtes sexa ja njoammudávda mii ii leat divššu vuolde.
nob: Og den er størst blant homofile menn som har ubeskyttet sex og ubehandlet smitte.

source: Sámi servodagas lea dávjá leamaš váttis ja tabu ságastit seksuálalaš eallima birra.
nob: I det samiske samfunnet har seksualitet ofte vært et vanskelig og tabubelagt tema.

source: Mii leat oaidnán erenoamážit dalle go leat gažaldagat mat gusket seksuála unnitloguálbmogiidda, nu go homofiillaide, lesbaide, bifiillaide ja transolbmuide.
nob: Vi har sett det spesielt i spørsmål som angår seksuelle minoriteter, som homofile, lesbiske, bifile, og transpersoner.

source: Dát jávohisvuohta lea earenoamáš noađđin sidjiide geain lea HIV-njoammudávda, lea aids dahje geain leat lagas olbmot dahje ustibat geat leat ožžon dán njoammudávdda.
nob: Denne tausheten er en ekstra belastning for de som er hiv-positive, har aids eller som har pårørende eller venner som er smittet.

source: Sámediggi háliida čalmmustahttit eanet HIV. / aids.
nob: Sametinget ønsker økt fokus på hiv / aids.

source: Guorahallan čájeha ahte klamydianjoammun sámi suohkaniin lea stuoris, ja Guovdageainnus ja Kárášjogas lea dát eanemusat.
nob: Undersøkelser viser at forekomsten av klamydiasmitte i samiske kommuner er stor, med Kautokeino og Karasjok på topp.

source: Go olbmos lea juogalágan seksuálalaš njoammudávda nu go omd. klamydia, de lea eanet várra ahte sáhttá maid njoammuduvvot HIV-dávdii.
nob: Når man har en annen seksuelt overførbar sykdom som f.eks klamydia, øker også risikoen for overføring av hiv.

source: Danin fertet addit beroštumi njoammudeami easttadeapmái buot lágan seksuálalaš njoammudávddain.
nob: Derfor må vi rette oppmerksomhet mot forebygging av smitte av alle typer seksuelt overførbare sykdommer.

source: Mii fertet oažžut buoret easttadeami, ja easttadit sáhttá máŋgga ládje.
nob: Økt forebygging må til, og forebygging kan skje på mange måter.

source: Diehtojuohkin lea dehálaš, ja dalle lea earenoamážit skuvllain bargu mii ferte dahkkot.
nob: Opplysningsarbeid er viktig, og her har spesielt skolene en jobb å gjøre.

source: Mii fertet duostat hupmat buozanvuođaid birra, maiddái HIV ja aids birra.
nob: Vi må tørre å snakke om sykdom, også om hiv og aids.

source: Mii fertet duostat hupmat seksuála dábiid birra, ja earenoamážit go ságastallat nuoraiguin.
nob: Vi må tørre å snakke om seksuell atferd, og da spesielt i samtale med unge.

source: Go olmmoš lea nuorra, de lea álki jurddašit ahte dát ii guoskka munnje.
nob: Når man er ung er det lett å tenke at dette rammer ikke meg.

source: Muhto buohkaide sáhttá njoammut, ja danin lea dehálaš juohkit dieđuid ja bargat eastadanbargguid, muhto lihka dehálaš vai cuvket tabu ja heajos beaggima mii čuovvu seksuálalaš njoammudávddaid.
nob: Men alle kan bli smittet, og derfor er opplysning og forebyggende arbeid viktig. Ikke bare for å hindre smitte, men like mye for å bryte de tabuer og stigma som følger med seksuelt overførbare sykdommer.

source: Mun áiggun dán oktavuođas rámidit Sámi + organisašuvnna mii earenoamážit bargá juohkit dieđuid ja fáktádieđuid HIV-njoammuma ja aids birra.
nob: Jeg vil i denne sammenheng berømme organisasjonen Sami + som spesielt arbeider med å spre informasjon og fakta om hiv-smitte og aids.

source: Sii barget dehálaš barggu cuvket tabu ja hukset árvvolašvuođa olmmošjovkui mii dávjá vásiha garra duolbmama iežaset buozanvuođa dihte.
nob: De gjør en viktig jobb med å bryte ned tabuer og bygge opp verdighet for en gruppe mennesker som ofte opplever sterkt stigma i forbindelse som følge av sin sykdom.

source: Sámi + bargá báikkálaččat sámi servodagas ja áŋgiruššá maiddái áššiin riikkaidgaskasaččat.
nob: Sami + jobber lokalt i det samiske samfunnet og engasjerer seg i saken også internasjonalt.

source: Jus galgá nagodit dán dávdda jávkadit ja tabu mii dan čuovvu, de ferte bargat báikkálaččat ja jurddašit máilmmiviidosaččat.
nob: For å bekjempe denne sykdommen og tabuene som følger den, må vi jobbe lokalt og tenke globalt.

source: Don sáhtát váldit ovddasvástádusa go várjalat iežat.
nob: Du kan ta ansvar ved å beskytte deg.
